{
  "headerTitle": "Crédito",
  "headerSubtitle": "Conheça nossas soluções de crédito para pessoas físicas e jurídicas.",
  "cardsData": [
    {
      "id": "01",
      "title": "Conta Corrente",
      "content": "Serviços essenciais para a gestão financeira, incluindo abertura de contas empresariais e oferta de cartões de crédito com benefícios ajustados às necessidades corporativas."
    },
    {
      "id": "02",
      "title": "Capital de Giro",
      "content": "Soluções financeiras para empresas que buscam melhorar o fluxo de caixa e garantir a continuidade de suas operações, com condições flexíveis e personalizadas para cada necessidade."
    },
    {
      "id": "03",
      "title": "Desconto de Recebíveis",
      "content": "Antecipação de recebíveis, como duplicatas, cheques e recebíveis de cartões, com a possibilidade de contratação sem incidência de IOF, para otimizar o fluxo de caixa e garantir maior liquidez às empresas."
    },
    {
      "id": "04",
      "title": "Financiamento para Investimentos",
      "content": "Crédito direto para aquisição de maquinário e equipamentos, ideal para empresas que buscam modernizar sua infraestrutura e aumentar a produtividade."
    },
    {
      "id": "05",
      "title": "Financiamento de Frota",
      "content": "Crédito voltado para a aquisição de veículos comerciais, permitindo às empresas renovarem ou expandirem suas frotas com condições facilitadas."
    },
    {
      "id": "06",
      "title": "Leasing",
      "content": "Modalidade de financiamento que oferece flexibilidade para empresas adquirirem bens, como veículos e equipamentos, sem comprometer o capital de giro."
    },
    {
      "id": "07",
      "title": "Câmbio e Soluções de Exportação",
      "content": "Serviços de câmbio para empresas que realizam operações internacionais, com foco em garantir segurança e melhores condições para transações de importação e exportação, incluindo linhas de crédito em moeda estrangeira."
    },
    {
      "id": "08",
      "title": "Crédito para Condomínios",
      "content": "Linha de crédito específica para condomínios, voltada para melhorias estruturais, reformas e manutenção predial."
    },
    {
      "id": "09",
      "title": "Financiamento de Veículo",
      "content": "Linhas de crédito para aquisição de veículos novos e usados, incluindo veículos leves, utilitários, caminhões e motocicletas. Prazos de 60 meses e financiamento de até 80% do valor."
    },
    {
      "id": "10",
      "title": "Financiamento Imobiliário",
      "content": "Crédito destinado à compra, construção ou reforma de imóveis residenciais e comerciais. Prazos longos e taxas atrativas para aquisição de imóveis ou melhorias."
    },
    {
      "id": "11",
      "title": "Crédito com Garantia de Imóvel ou Veículo",
      "content": "Utilize um imóvel ou veículo como garantia para obter valores maiores e taxas mais competitivas. Ideal para consolidar dívidas ou investir em novos projetos."
    }
  ]
}
